<x-main.main>
    <div class="container-fluid pt-5">
        <div class="container">
            <div>
                <div class="section-title position-relative text-center mx-auto mb-5 pb-3" style="max-width: 600px;">
                    <h2 class="text-primary font-secondary">Akademiya haqida</h2>
                    <h1 class="display-5 text-uppercase">Eski va Hozirgi Akademiya </h1>
                </div>
                <div class="row gx-5">
                    <div class="col-lg-6 mb-1 mb-lg-0" style="min-height: 500px;">
                        <div class="position-relative h-100">
                            <img class="position-absolute w-100 h-100"
                                src="/img/IMG_8862.JPG" style="object-fit: cover;">
                        </div>
                    </div>
                    <div class="col-lg-6 pb-7">
                        <h4 class="mb-4"> 1.Ўзбекистон Республикаси Вазирлар Махкамасининг 1996 йил 17 январда қабул
                            қилинган «Ўзбекистонда футболни ривожлантиришнинг ташкилий асослари ва принципларни тубдан
                            такомилаштириш чора-тадбиралари тўғрисида»ги қарорининг 6-бандига асосан Вилоят Хокимнинг
                            1996 йил 21 июндаги 06/180-сонли қарори билан ташкил қилинган.</h4>
                        <p class="mb-5">Ўзбекистон Республикаси Президентининг 2017-йил 15-февралдаги “Маданият ва
                            спорт
                            сохасида бошқарув тизимини янада такомиллаштириш тўғрисида” ги ПФ-4956-сон фармони хамда
                            2017йил 15-февралдаги “Ўзбекистон Республикаси Жисмоний тарбия ва спорт Давлат қумитасининг
                            фаолиятини ташкил этиш тўғрисида” ги ПҚ-2779-сон қарорига ва Ўзбекистон Республикаси
                            Жисмоний тарбия ва спорт далат қумитасининг 2017-йил 31-мартдаги 3-ҚҚ сонли қўшма қарорига
                            хамда Наманган вилояти Хокимининг 2017 йил 16-мартдаги 148-сонли қарорлари ижросини
                            таъминлаш мақсадида 2017-йил 23-май куни “Наманган шахар 15-сонли футбол бўйича Давлат
                            ихтисослаштирилган умумтаълим мактаб-интернатининг Низоми” Наманган шахар Хокимлигида
                            681-сон билан давлат руйхатидан ўтказилди.
                        </p>
                    </div>
                </div>
            </div>
            <div style="margin-top: 100px">
                <div class="row gx-5">
                    <div class="col-lg-6 pb-7">
                        <h4 class="mb-4"> 2018 йил 8 сентябр 685-сонли “Вилоят болалар-ўсмирлар футбол академияси балансига ўтказилган бино-иншоотлар ҳамда мол-мулкларини топшириш ва қабул қилиш далолатномасини тасдиқлаш тўғрисида”ги қарорларига асосан, Наманган вилояти болалар-ўсмирлар футбол академияси ташкил этилди.
                        </h4>
                        <p class="mb-5">Наманган вилоят болалар-ўсмирлар футбол академияси инфра тузилмасини мустаҳкамлаш мақсадида, ҳозирги кунгача бир қатор ишлар амалга оширилди; 
                            - Умумий бино иншоатларни капитал таьмирлашда замон талабларига жавоб берадиган ётоқхона ва овқатланиш хоналари барпо этилди.
                            -  Қўшимча битта сунъий футбол майдони (44х22 м) ўлчамли, 
                            -  Пляж футболи майдончаси (44х22 м) ўлчамли
                            -  Спорт зали (тренажор зал 24х7 м) ўлчамли ювиниш хоналари билан қурилиш ишлари якунига етқазилмоқда.
                            - Бино иншоотларига ҳозирги кунда замонавий жихозлар ўрнатилмоқда.
                             Жами: 1 200 млн сўм (ётоқхона жихозлари, ошхона жихозлари, Ахборот коммуникация технологиялари хонасига компютерлар, дарс ва конференция залларига жихозлар ўрнатилмоқда.)
                                Бундан ташқари “Ёш куч” ўйингохи 4,7 гектар майдонни ташкил этади. Наманган шахар “Порлоқ” МФЙ да жойлашган бўлиб ҳозирги кунгача “Ёш куч” ўйингохида Осиё Футбол Конфедерацияси томонидан 110х68 м ўлчамли 
                            Сунъий қопламали майдон Ўзбекистон Футбол Ассосиацияси томонидан беғараз қуриб берилди. 
                            
                        </p>
                    </div>
                    <div class="col-lg-6 mb-1 mb-lg-0" style="min-height: 500px;">
                        <div class="position-relative h-100">
                            <img class="position-absolute w-100 h-100"
                                src="/img/IMG_8865.JPG" style="object-fit: cover;">
                        </div>
                    </div>
                </div>
            </div>
            <div style="margin-top: 100px">
                <div class="row gx-5">
                    <div class="col-lg-6 mb-1 mb-lg-0" style="min-height: 500px;">
                        <div class="position-relative h-100">
                            <img class="position-absolute w-100 h-100"
                                src="/img/IMG_8867.JPG" style="object-fit: cover;">
                        </div>
                    </div>
                    <div class="col-lg-6 pb-7">
                        <h4 class="mb-4">2020 йилнинг  6-март куни  “Ёш куч” ўйингоҳи очилишида Ўзбекистон Жисмоний тарбия ва спорт вазирининг биринчи ўринбосари Р. Ирматов ва Наманган вилояти ҳокими Х. Бозаровлар қатнашиб тантанали очилиш маросими бўлиб ўтди.
                            -“Ёш куч” ўйингоҳида ҳозирги кунда бўш турган ер майдонларига 2-та табиий футбол майдонлари қурилиш ишлари бошланган 1- чи майдон (94х50 м) ўлчамли; 2-чи майдон (64х33 м) ўлчамли.
                             - спорт зали (36х18) капитал таъмирлаш ишлари давом эттирилмоқда.</h4>
                        <p class="mb-5">Ўзбекистон Республикаси Президентининг 2019 йил 4 декабрдаги       № ПФ-5887 сонли  “Ўзбекистонда футболни ривожлантиришни мутлақо янги босқичга олиб чиқиш чора-тадбирлари тўғрисида”ги фармонларида Футбол академиялари негизида Маҳорат мактаблари ташкил этиш вазифалари юклатилган бўлиб ҳозирги кунда шу фармоннинг ижросини таъминлаш бўйича бир қотор ишлар амалга оширилмоқда. 

                            2020 йил 25 июнь Наманган вилояти футбол маҳорат мактабимизга Ўзбекистон Жисмоний тарбия ва спорт вазири Д.Набиев ташриф буюрдилар. Бу ташрифда маҳорат мактаби инфра тузилмасини чуқур ўрганиб Наманган да намунавий футбол маҳорат мактаби ташкил этилишини таъкидлаб ўтдилар.
                            Ҳозирги кунда  “Ёш куч” ўйингоҳида келгусида қуриладиган бино ва спорт иншоотлари тўғрисида смета-лойиҳалари тайёрланмоқда ва тайёр бўлгандан сўнг тақдим этилади.
                            
                        </p>
                    </div>
                </div>
            </div>
            <div style="margin-top: 100px">
                <div class="row gx-5">
                    <div class="col-lg-6 pb-7">
                        <h4 class="mb-4">Ҳозирги кунда  “Ёш куч” ўйингоҳида келгусида қуриладиган бино ва спорт иншоотлари тўғрисида смета-лойиҳалари тайёрланмоқда ва тайёр бўлгандан сўнг тақдим этилади.
                            </h4>
                        <p class="mb-5">- Маҳорат мактабида:    154 нафар - ёш футболчилар тарбияланмоқда.
                            72 нафар - ишчи ходимлар бундан 
                            21 нафари - мураббийлар 
                       Мураббийлар: 13 нафари - олий маълумотли	ОФК “В” лицензияси мавжуд
                                                 3 нафари - олий таълимда ўқишни  давом эттирмоқда (сиртқи)
                                                 5  нафари - ўрта махсус маълумотга эга.
                        </p>
                    </div>
                    <div class="col-lg-6 mb-1 mb-lg-0" style="min-height: 500px;">
                        <div class="position-relative h-100">
                            <img class="position-absolute w-100 h-100"
                                src="/img/IMG_8869.JPG" style="object-fit: cover;">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</x-main.main>
